{'intermediate_steps': ['\n\nFecha: \n\nAsistentes: \n\nAgenda: \n1. Presentaciones\n2. Expectativas de la reunión\n\nDesarrollo:\nSe inició la reunión con una breve presentación de los asistentes, donde se compartió información sobre sus ubicaciones, trasfondos profesionales, familia y motivaciones para estar presentes en la reunión. Se discutió sobre las expectativas de la reunión y se aprobó la agenda. \n\nConclusiones:\nSe concluyó la reunión con un acuerdo de seguir adelante con la agenda. \n\nFirmas: \n\n___________________________ \nPresidente de la reunión', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nOrden del día: \n\nDesarrollo de la reunión:\n\nSe dio inicio a la reunión con la presentación de los asistentes. El primer lugar fue para el anfitrión, quien agradeció a todos los presentes por formar parte de este equipo y expresó su honor y privilegio de trabajar con cada uno de ellos. El anfitrión también mencionó su familia y el tiempo que tiene para dedicar a este proyecto. Finalmente, el anfitrión expresó su alegría por poder construir juntos y su motivación para el proyecto.\n\nConclusiones: \n\nSe concluyó la reunión con el anfitrión expresando su gratitud y alegría por poder trabajar con todos los presentes.', '\n\nFecha: \n\nAsistentes: \n\nTema de la Reunion: \n\nResumen: El orador expresó su gratitud por poder trabajar juntos en el proyecto y compartir los avances en esta reunión. El orador también habló sobre su experiencia en Honduras, donde pasó tres meses aprendiendo sobre el país. El orador también habló sobre su trabajo en la Universidad George Fox en Oregon, así como sobre su familia, que incluye a dos hijos. El orador también tuvo el privilegio de trabajar con Jason durante casi dos años.\n\nAcciones: \n\nSe decidió que los asistentes se turnarían para hablar sobre sus experiencias.\n\nSe acordó que el orador compartiría más información sobre su trabajo en la Universidad George Fox.\n\nSe acordó que el orador compartiría', '\n\nFecha: \nLugar: \n\nAsistentes: \n\nTema de la Reunion: Primera Reunion de la Junta Directiva de Sol Común\n\nResumen:\n\nLos asistentes a la reunión compartieron sus experiencias personales, incluyendo el hecho de que Guillermo es un buen amigo de todos. Aníbal Llanes compartió que él es casado y tiene tres hijos, una niña mayor y dos hijos, uno de 11 años y otro de 9 años. También se discutió la posibilidad de llevar a Jason a planes a Rique a Holanda.\n\nAcciones:\n\nSe acordó llevar a Jason a planes a Rique a Holanda.\n\nFirmas: \n\n___________________________ \nPresidente de la Junta Directiva \n\n___________________________ \nSecretario de la Junta Directiva', '\n\nFecha: \n\nAsistentes: Aníbal Llanes, Yadira, Viraíl, Jose Aníbal, Kelly.\n\nTema: Presentación de Aníbal Llanes.\n\nResumen: Aníbal Llanes es casado con Yadira y tienen tres hijos: Viraíl (21 años), Jose Aníbal (18 años) y Kelly (8 años). Viven en el municipio de Juterique, cerca del aeropuerto de Parmerola. Aníbal trabaja para Visión Mundial desde hace un tiempo como Gerente de la Zona Centro Sur Oriente.', '\n\nFecha: \n\nAsistentes: Guillermo Mario Verdad, Francisco Morazán\n\nTema: Experiencia de trabajo de desarrollo con comunidades\n\nResumen: Guillermo Mario Verdad ha trabajado con Visión Mundial desde hace un tiempo como Gerente de la Zona Centro Sur Oriente. Está implementando programas y proyectos en Francisco Morazán y Choluteca. Él y Guillermo han construido juntos un programa de formación llamado Desarrollo de Liderazgo Comunitario, que ha generado resultados en el empoderamiento de los líderes de las comunidades. Guillermo está contento de formar parte del equipo de Sol Común y espera ver resultados.\n\nAcciones:\n\n1. Seguir trabajando en el programa de Desarrollo de Liderazgo Comunitario.\n\n2. Seguir implementando programas y proyectos', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Solidaridad Comunitaria\n\nResumen:\n\nEn esta reunión se discutió la importancia de la solidaridad comunitaria y cómo podemos contribuir a ella. Se destacó la motivación que el nombre de la visión proporciona al corazón para contribuir a la misma. Se mencionó el privilegio de trabajar en esta visión con Aníbal, quien se convirtió en un amigo cercano. Se destacó la alegría de formar parte del equipo de Sol Común.\n\nAcciones:\n\nSe acordó que los asistentes pondrán al servicio de la comunidad y de Dios sus capacidades, talentos y amistad en favor de la solidaridad.\n\nConclusiones:\n\nSe concluyó que la solidaridad comunitaria es algo que nuestro país ne', '\n\nFecha: \n\nAsistentes: Marco Tulio Ponse, Memo Walter, Norman, Marcelo\n\nTema: Formar un grupo de familia\n\nResumen: Marco Tulio Ponse, quien es conocido como Tulio, ha estado viviendo en Minnesota por 16 años. Él conoce a Memo Walter, Norman y Marcelo desde hace 21-22 años. Todos ellos crecieron en Iglesia en Transformación. Están formando un grupo de familia y todos están dispuestos a hacerlo. Marco Tulio Ponse tiene tres hijos y su esposa se llama Amy.\n\nAcciones:\n\n1. Se acordó formar un grupo de familia.\n\n2. Se acordó que todos los miembros del grupo estarían dispuestos a trabajar juntos.\n\n3. Se acordó viajar por todo Honduras.\n\n4. Se acordó arreglar el mundo y jugar contra', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se reunieron para hablar sobre el grupo de familia de la persona que habló. Esta persona tiene tres hijos: Jack (13 años), Alex (11 años) y Lidia (9 años). Todos son muy activos y les gusta acampar en el verano. La persona que habló trabaja en un negocio de familia llamado Capital Calibration, donde hacen pre auditorías y certificación de equipo de detectores de metal.\n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió el trabajo de calibración de equipo de detectores de metal, el cual es mandatorio para las plantas procesadoras de comida. El trabajo involucra viajar por todo el país, incluyendo Washington y Kenia. Se mencionó un proyecto solidario al cual todos los presentes estuvieron de acuerdo en participar.\n\nConclusiones: Se acordó que todos los presentes participarían en el proyecto solidario.\n\nAcciones a Tomar: Se acordó que el trabajo de calibración de equipo de detectores de metal se llevaría a cabo en los próximos meses.\n\nFirmas: \n\nFin de la Reunión.', '\n\nFecha: \nLugar: \n\nAsistentes: \n\nTema de la Reunion: \n\nResumen: \nDurante la reunión, se discutió la importancia de tener pasión por Jesús y compasión por los demás. Se acordó que Dios nos ha bendecido de muchas maneras, y que ahora tenemos la oportunidad de bendecir a otros con nuestros recursos. Se puso todo en las manos de Dios para que nos guíe. Se agradeció la presencia de un amigo querido que ha sido parte de la iglesia por muchos años.\n\nAcciones: \n\n1. Tener pasión por Jesús y compasión por los demás.\n2. Bendecir a otros con nuestros recursos.\n3. Poner todo en las manos de Dios para que nos guíe.\n4. Agradecer la presencia de un amigo querido.\n\nFirmas:', '\n\nEn la reunión de hoy, se discutió la incorporación de Tulo como parte del equipo de la junta directiva. Todos estamos muy agradecidos de que haya dicho que sí y que estemos construyendo esto juntos. También se mencionó que Tulo es un hombre solidario, un hombre de negocios, un hombre valiente y un hombre tigre. Además, le gusta domar caballos y amasar caballos. Se reconoció que la mayoría de los presentes tienen expertises en cuestiones de englaria solidaria y organizaciones sin fines de lucro. Finalmente, se acordó que todos los presentes están dispuestos a hacer lo que sea necesario para apoyar a los demás.', '\n\nFecha: \n\nAsistentes: Marcela Guzmán, Guiermo\n\nTema: Proyecto de ayuda a Planes\n\nResumen: Marcela Guzmán, prima de Guiermo, está dispuesta a ayudar con el proyecto de ayuda a Planes, un lugar donde vivían los abuelos de Marcela y que conoce bien. Marcela no puede hacer de la cámara, pero todos se conocen. \n\nAcciones: \n\n1. Se acordó que Marcela ayudará con el proyecto de ayuda a Planes. \n\n2. Se acordó que todos se conocen. \n\nFirmas: \n\nMarcela Guzmán \n\nGuiermo', '\n\nFecha: \nLugar: \n\nAsistentes: \n\nTema: Trabajo de ayuda con las casas en el pueblo\n\nResumen:\nLos asistentes discutieron el trabajo de ayuda con las casas en el pueblo. Se destacó la necesidad de ayudar a las personas en el lugar y la motivación para hacerlo. Se mencionó la experiencia de Marcela en trabajo con organizaciones de desarrollo y su pasión por lo más necesitado. Se destacó que Marcela y el orador cumplen años el mismo día, lo que se consideró una celebración.\n\nAcciones: \n\n1. Se acordó comenzar el trabajo de ayuda con las casas en el pueblo.\n2. Se destacó la necesidad de ayudar a las personas en el lugar.\n3. Se reconoció la experiencia de Marcela en trabajo con organizacion', '\n\nFecha: \n\nAsistentes: \n\nTema: Trabajo con organizaciones de desarrollo\n\nResumen:\n\nSe discutió el trabajo con organizaciones de desarrollo. Se presentó a Marcela, una mujer inteligente, profesional y trabajadora con una pasión por servir a la gente de las comunidades. También se presentó Jose, quien conoce a Mario por la santidad y tiene una conexión con él a través de su tío.\n\nAcciones:\n\nSe dio la bienvenida a Marcela y se acordó que ella trabajará con la organización.\n\nConclusiones:\n\nSe acordó que Marcela trabajará con la organización y que Jose tendrá una conexión con Mario a través de su tío.', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema de la Reunion: \n\nResumen de la Reunion: Durante la reunión, se discutió la conexión entre el tío Memo y el papá del asistente. Se habló sobre la esposa del tío Memo, que es de Honduras, y cómo el asistente conoció a la muchacha en la iglesia. El asistente también habló sobre su proyecto misionero y cómo fue llevado a Comayagua y Agua a los cuatro meses. El asistente también habló sobre su experiencia de vivir en Arizona durante diez años y su pasión por ayudar.\n\nConclusiones: \n\nAcciones a Tomar: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: El asistente compartió que es ingeniero eléctrico y trabaja en software testing, pero siempre ha tenido la pasión de ayudar. Él tiene dos hijos, una niña de tres años y medio y un niño de nueve meses. Su esposa es misionera en Honduras y él trabajaba en Digital antes de mudarse. Él desea poder trabajar en proyectos de vida social a tiempo completo algún día, pero mientras tanto, colaborará en lo que se pueda.\n\nAcciones: \n\n1. Se acordó que el asistente colaborará en proyectos de vida social en la medida de lo posible.\n\n2. Se acordó que se buscarán oportunidades para que el asistente pueda trabajar a tiempo completo', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Los asistentes se reunieron para discutir la pasión por ayudar a las organizaciones no fundamentales. Se discutió la dieta y los alimentos que le gustan a uno de los asistentes. También se mencionó el Sol Común, que fue providencial para el domingo del 2021. \n\nConclusiones: \n\nSe acordó que los asistentes trabajarían juntos para ayudar a las organizaciones no fundamentales. Se acordó que seguirían discutiendo el tema en futuras reuniones.', '\n\nFecha: \nLugar: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió la posibilidad de construir un proyecto para la iglesia de Jose con la ayuda de Norman, Walter y Moletino. Se mencionó que Jose y los demás habían perdido la comunicación desde septiembre. Se habló de la conversación que tuvo lugar el domingo 2021 entre Martina y el grupo, en la que se descubrió que el techo de Martina no estaba funcionando. Se recordó que el grupo había hecho algo anteriormente en Honduras con el Cobi.\n\nAcciones: \n\nSe acordó que el grupo trabajará en conjunto para construir el proyecto para la iglesia de Jose.\n\nFecha de la Próxima Reunión: \n\nFirmas: \n\n___________________________ \n\n___________________________ \n\n___________________________', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: En esta reunión se discutió la posibilidad de construir un proyecto de vivienda con la iglesia. Se recibió una llamada de José, con quien se había perdido la comunicación desde septiembre. Se habló de la amistad entre José y los asistentes, así como de la solidaridad de José. Se discutió la posibilidad de unir a la iglesia con Guatepeque, Honduras. \n\nAcciones: \n\n1. Seguir discutiendo la posibilidad de construir un proyecto de vivienda con la iglesia. \n\n2. Establecer una comunicación con José para trabajar en los proyectos. \n\n3. Estudiar la posibilidad de unir a la iglesia con Guatepeque, Honduras. \n\nConclusiones: ', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: \n\nEn esta reunión, Norman Molina habló sobre su trabajo con Tiéfón en los últimos 13 años, así como su trabajo con otras organizaciones. También habló sobre la oportunidad de servir a la comunidad y cómo esto cruza fronteras. Los asistentes agradecieron la solidaridad de Norman y se alegraron de que haya formado equipo con ellos. \n\nAcciones: \n\nSe acordó que los asistentes trabajarán juntos para servir a la comunidad y cruzar fronteras. \n\nFirmas: \n\nTodos los asistentes.', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Durante la reunión, se discutió la importancia de construir comunidad entre nosotros y cómo esto puede superar los recursos limitados. También se compartió la historia de amistad entre los padres de los asistentes, que se conocían desde el instituto bíblico. Finalmente, se presentó a Termolina, quien es parte del equipo pastoral de la iglesia en Transformación en Teucigalpa.', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: \n\nResumen: El Sr. Normán es parte del equipo pastoral de la Iglesia en Transformación en Teucigalpa, aunque vive en Samorano a 30 kilómetros de distancia. Está casado y tiene dos hijos, una niña de nueve meses llamada Sofía y un niño de tres años llamado Esteban. El Sr. Normán se siente animado por la comunidad y desea aprender de los demás y llevar esperanza a otras personas. El Sr. Normán ha estado visitando los planes y el miércoles estuvo con Martina y Rolanda, viendo a los niños y a Martina feliz. \n\nConclusiones: \n\nAcciones a Tomar: \n\nFirmas:', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: \n\nResumen: Durante la reunión se discutió la situación de Martina y Rolanda, quienes están buscando un lugar donde puedan vivir. Se habló también de la experiencia de Guante con el inglés en un barrio marginal de Tigucigalpa llamado Los Pinos. Se mencionó también la solidaridad de la Iglesia en Transformación, que ha permitido implementar proyectos de construcción a través de la iglesia, haciendo la contabilidad del proyecto y los contratos legales con los constructores.\n\nAcciones: \n\nSe acordó que se buscará un lugar para Martina y Rolanda donde puedan vivir. Se acordó también que se continuará trabajando con la Iglesia en Transformación para implementar proyectos de construcci', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nAgenda:\n\n1. Presentación de los miembros\n2. Visión, misión y ejes programáticos\n\nDiscusión:\n\nSe discutió el trabajo realizado por la iglesia en los proyectos, incluyendo la contabilidad, los contratos legales con los constructores y el liderazgo. Se agradeció el trabajo realizado por la iglesia y se discutió la agenda propuesta, que incluía la presentación de los miembros y el tema de la visión, misión y los ejes programáticos.\n\nAcciones:\n\nSe acordó compartir la agenda con los demás miembros.\n\nConclusiones:\n\nSe concluyó la reunión con la discusión de la agenda propuesta.', '\n\nFecha: \n\nAsistentes: \n\nTema: Presentación de los miembros, visión, misión y ejes programáticos, avances, próximo paso, enmienda de estatuto, nombramiento de un representante legal, política de conflicto de interés, biografía y foto.\n\nResumen:\n\nLos asistentes discutieron los puntos de agenda propuestos, incluyendo la presentación de los miembros, la visión, misión y ejes programáticos, los avances, el próximo paso, la enmienda de estatuto, el nombramiento de un representante legal, la política de conflicto de interés, la biografía y la foto. Se acordó que se compartiría la información solicitada y se entraría en más detalles.\n\nAcciones:\n\n1. Compartir la información solicitada.\n2. Entrar en', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Sol Común\n\nResumen: Se discutió el contexto de opresión en Honduras, específicamente el golpe de estado de 2009. Se discutió cómo construir una ciudadanía libre, un país con justicia y una cultura de solidaridad. Se discutió la conexión con el territorio de los Planes de Santa María y el contexto de Honduras en general. \n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: Construir una Ciudadanía Libre, Justa y Floreciente\n\nResumen: Durante la reunión, se discutió la visión y misión de construir un mundo libre, justo y floreciente. Se acordó que la visión sería unida por la solidaridad para lograr el bienestar de los individuos, familias y comunidades. La misión sería construir comunidades libres, justas y florecientes, dando prioridad a los territorios históricamente marginados para mejorar la vida. \n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: Construcción de Comunidades Libres, Justas y Florecientes\n\nPropósito: Dar prioridad a territorios históricamente marginados y mejorar la vida individual, familiar y comunitaria.\n\nDiscusión: Se discutió el desarrollo social, el desarrollo económico sostenible y el desarrollo de vida ética. Se incluyeron elementos amplios como el desarrollo social, el desarrollo económico y el desarrollo de liderazgo. Se mencionó la experiencia de los asistentes en el mundo del desarrollo, como el desarrollo de liderazgo con Aníbal y Visión Mundial, el desarrollo económico con Álvaro y el desarrollo social.\n\nConclusiones: Se acordó que los elementos discutidos se incluirían en los programas', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Desarrollo Económico y Social\n\nResumen: Se discutió el desarrollo económico y social, tratando de hacerlo de forma integral. Se abordaron temas de formación, así como cambios concretos en el bienestar económico de la familia y en los ecosistemas donde ellos viven. Se abrió el espacio para recibir retroalimentación y observaciones. Se preguntó cómo se determina y establece el concepto de territorio marginado, si es algo que se debe escribir o es al criterio de la organización.\n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Análisis Territorial para determinar el margen de un territorio marginado.\n\nResumen: Se discutió la necesidad de realizar un análisis territorial para determinar el margen de un territorio marginado. Se acordó que la misión es enfocarse en la gente más vulnerable que vive en territorios donde no hay muchas oportunidades. Se sugirió que las organizaciones establezcan planes para mejorar la situación.\n\nAcciones: \n\n1. Realizar un análisis territorial para determinar el margen de un territorio marginado.\n\n2. Establecer planes para mejorar la situación de la gente más vulnerable.\n\nFecha de la próxima reunión: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: Establecer criterios para trabajar en una comunidad y aumentar la participación.\n\nDiscusión: Se discutió la necesidad de establecer criterios para trabajar en una comunidad y aumentar la participación. Se mencionó que hay miles de organizaciones y algunas tienen más transición que otras. Se acordó que se hará una línea base para identificar a las familias más necesitadas.\n\nConclusiones: Se acordó establecer criterios para trabajar en una comunidad y aumentar la participación. Se acordó hacer una línea base para identificar a las familias más necesitadas.\n\nAcciones: \n\n1. Establecer criterios para trabajar en una comunidad.\n\n2. Aumentar la participación.\n\n3. Real', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: \n\nObjetivo: Establecer una línea base para identificar a las familias más necesitadas dentro de los territorios, y trabajar con la gente más vulnerable.\n\nDesarrollo: Se discutió sobre la necesidad de identificar a las familias más necesitadas dentro de los territorios, y se habló sobre la utilización de herramientas que proporcionan criterios para trabajar con ellos. Se destacó la importancia de enfocarse en la gente más vulnerable, en lugar de aquellos que ya tienen tierra, para que no se queden sin oportunidades.\n\nConclusiones: Se acordó que se debe establecer una línea base para identificar a las familias más necesitadas dentro de los territorios, y trabajar con la gente m', '\n\nFecha: \n\nAsistentes: \n\nTema: Definición de la marginalidad o vulnerabilidad\n\nResumen: Se discutió sobre los criterios que se pueden utilizar para definir la marginalidad o vulnerabilidad. Estos criterios incluyen el acceso a la educación, los ingresos económicos, las condiciones de vida, el acceso a agua y servicios de salud. Se concluyó que las comunidades con limitaciones en estos aspectos son las que tienen mayor necesidad y nivel de vulnerabilidad, y que requieren una intervención para acompañarlas.', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutieron los criterios para seleccionar comunidades con mayor necesidad o nivel de vulnerabilidad para realizar una intervención. Se compartió la historia de Sol, un proyecto de vivienda que se realizó hace un par de años con Josué, Norman y Walter. Se discutió cómo se llevó a cabo el proyecto durante la pandemia, cuando todos estaban aislados.\n\nConclusiones: \n\nSe acordó que los criterios para seleccionar comunidades deben estar bien afinados para tomar decisiones objetivas. Se acordó también que se debe tener en cuenta la historia de Sol como ejemplo de cómo llevar a cabo proyectos durante la pandemia.', '\n\nFecha: \n\nAsistentes: Josué, Norman, Walter\n\nTema: Estudio Bíblico de la Viuda\n\nResumen: Los asistentes discutieron el estudio bíblico de la viuda, que había perdido a su esposo y estaba endeudada. El profeta le dijo que fuera a la comunidad y pidiera prestado un poco de aceite, que ella tenía en una pequeña jarra. El profeta le dijo que fuera a los vecinos y recogiera todas las jarras que pudiera y que las llenara con aceite.\n\nAcciones:\n\n1. Se discutió el estudio bíblico de la viuda.\n2. Se acordó que el profeta le dijo que fuera a la comunidad y pidiera prestado un poco de aceite.\n3. Se acordó que el profeta le dijo que fuera a los vecinos y recogiera todas las jarras que', '\n\nFecha: \n\nAsistentes: \n\nTema: Reflexión sobre el milagro de la pequeña jarrita\n\nResumen: Se discutió el milagro de la pequeña jarrita, en el que una mujer recogió todas las jarras que pudo de sus vecinos y empezó a llenarlas con aceite. Esto fue posible gracias a la solidaridad de la comunidad. Esta historia motivó a los asistentes a ver qué podían hacer durante la pandemia, junto con la Iglesia en Transformación, para recaudar fondos.\n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \nLugar: \n\nAsistentes: \n\nTema: Proyecto de Sol Común\n\nResumen: Se discutió el proyecto de Sol Común, que consiste en un esfuerzo de recaudación de fondos para apoyar a los niños de un proyecto de la iglesia. Esto permitió alimentar a 315 familias por 13 meses. Se discutió también la formalización de la organización, y el nombre de Sol Común, que viene de la década de los 90 cuando a uno de los familiares de uno de los asistentes le mataron un tío.\n\nAcciones: \n\nConclusiones: \n\nFirmas: \n\nFecha de la próxima reunión:', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Discusión sobre el nombre y el logo de la organización.\n\nDesarrollo: Se discutió sobre la historia detrás del nombre de la organización. Se mencionó que el nombre proviene de un plebiscito realizado por el padre del asistente en la década de los 90 para eliminar las plantinas y los bares de la comunidad de Culoares. Se decidió que el nombre de la organización sería Sol Común para honrar la memoria histórica. Se discutió también sobre el logo de la organización.\n\nConclusiones: Se acordó que el nombre de la organización sería Sol Común y se decidió que se discutiría el logo en una próxima reunión.\n\nFirmas: \n\nAsistentes: \n\nPresidente: \n\nSecret', '\n\nFecha: \n\nAsistentes: \n\nTema: Nombre y Logo de Sol Común\n\nResumen: Se discutió el nombre y logo de Sol Común. El nombre se eligió porque simboliza solidaridad comunitaria, además de un juego de palabras entre el sol y el suelo. El logo fue elegido porque la tierra en la zona de planes es rojiza, y la idea es que venimos de la tierra y tenemos un deber de protegerla y sus habitantes. Se discutieron algunos datos secundarios de la zona de planes.\n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Captar por lo menos bien el contexto de Honduras y el departamento de La Paz.\n\nDesarrollo: Se discutió sobre la realidad de los territorios de Honduras y La Paz, que son contextos de mucha pobreza. Se mencionaron datos secundarios que se consiguieron en el municipio, como que el 60% de los hombres trabajan de jornalero o de labor y no son dueños de su tierra, lo que representa un problema de tenencia de la tierra. Se mencionó un caso particular de un señor que trabaja para la madre de él, que no tiene casa ni tierra.\n\nConclusiones: \n\n1. Se concluyó que el contexto de Honduras y el departamento de La Paz son contextos de mucha pobreza.\n\n2. Se concluyó que el 60% de los hombres trab', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Apoyo a familias con necesidades especiales\n\nResumen:\n\nSe discutió el tema de apoyar a familias con necesidades especiales en el territorio, que cuenta con una población de 12 mil personas y 800 embarazos adolescentes. Se plantearon tres ejes para abordar el problema: desarrollo social, salud y educación, y energía. Se discutió el tema de la vivienda, el agua, el tema de salud y el tema de energía, ya que muchos de estos hogares no tienen acceso a estos servicios básicos.\n\nAcciones: \n\nSe acordó que se debe trabajar en los tres ejes planteados para abordar el problema de las familias con necesidades especiales. Se debe trabajar en el tem', '\n\nFecha: \nLugar: \n\nAsistentes: \n\nTemas Discutidos:\n1. Vivienda: Se discutió cómo ayudar a las familias a tener acceso a los servicios básicos.\n2. Agua: Se discutió cómo mejorar el acceso a agua para las familias.\n3. Salud: Se discutió cómo mejorar el acceso a servicios de salud para las familias.\n4. Educación: Se discutió cómo mejorar el acceso a servicios educativos para las familias.\n5. Energía: Se discutió cómo mejorar el acceso a energía para las familias, incluyendo proyectos innovadores con energía solar.\n6. Desarrollo Económico Sostenible: Se discutió cómo mejorar la capacidad productiva de las familias y desarrollar estrategias', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Desarrollo de Estrategias de Agronegocios para Ayudar a las Familias a Tener Mejores Ingresos\n\nResumen: Se discutió el desarrollo de estrategias de agronegocios con el apoyo de Agros Verdad para ayudar a las familias a tener mejores ingresos. Se mencionó que las familias ganan aproximadamente 150 lempiras diarios si trabajan como jornaleros, lo que es casi imposible para vivir. Se acordó explorar proyectos rentables para la familia, con el apoyo de personas con experiencia en el área como Agros y otras personas. \n\nAcciones: \n\n1. Explorar proyectos rentables para la familia. \n2. Obtener el apoyo de personas con experiencia en el área', '\n\nFecha: \n\nAsistentes: \n\nTema: Desarrollo y Transformación de la Manera de Pensar para Cambiar la Manera de Vivir\n\nResumen: Se discutió la forma en que podemos contribuir a que las familias y comunidades puedan organizarse, tener conciencia y ser agentes de su propio desarrollo. Se habló de la importancia de formar líderes éticos y una red de líderes solidarios. Se mencionó el contexto político opresivo en el que hemos vivido y cómo podemos tomar el desafío de quedar más como vasos cruzados.\n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: Desarrollo de una ciudadanía consciente y beligerante.\n\nResumen: Se discutió el contexto político opresivo en el que se ha vivido y cómo puede ser una ciudadanía consciente y beligerante. Se mencionó el plebiscito como un proceso de participación ciudadana. Se discutió la formación de la familia y los procesos de reflexión para lograr la solidaridad entre las familias. Se acordó seguir avanzando en el tema.\n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: Avances en el proceso de certificación del estado de Washington\n\nResumen:\n\nSe discutió el proceso de certificación del estado de Washington. Se mencionó que el contacto inicial con la firma de abogados se tuvo en noviembre del año pasado y en enero de este año se llenó la documentación para aplicar para ser una entidad reconocida. Se esperaba que el proceso tomaría seis semanas, pero salió en una semana. La misma semana se obtuvo el permiso de operación de negocio y en febrero se completó todo el proceso. Se acordó que el desafío no es que los demás hagan algo, sino cómo lo hacemos juntos para seguir avanzando.\n\nAcciones:\n\n- Continuar trabajando en el proceso de certificación del est', '\n\nFecha: \n\nAsistentes: \n\nTema: Avances de la empresa\n\nResumen:\n\nSe discutió el estado de Washington y el proceso de obtención del permiso de operación de negocio. Se mencionó que se trabajó con una gente de Guatemala para el logo y los formatos de presentación. Se realizó una visita exploratoria para planificar el diagnóstico con Agros. Se conformó un comité asesor.\n\nAcciones:\n\n- Seguir trabajando con la gente de Guatemala para el logo y los formatos de presentación.\n- Realizar la visita exploratoria para planificar el diagnóstico con Agros.\n- Conformar el comité asesor.\n\nConclusiones:\n\nSe concluyó que el proceso de obtención del permiso de operación de negocio ha sido exitoso. Se acordó seguir trabajando con la gente de Guatemala para el', '\n\nFecha: \n\nAsistentes: \n\nTema: Avances y conformación de un comité asesor.\n\nDesarrollo:\n\nSe compartieron valoraciones sobre los avances realizados. En marzo se conformó un comité asesor informal, el cual está compuesto por el director de agros, el director del programa de agro hondureño y el señor Martínez. Estos han puesto a disposición herramientas como ayuda con la línea base y una estrategia de desarrollo económico. Además, se les proporcionará un catálogo de cuentas para facilitar el proceso. Durante el viaje se conoció al ingeniero agrónomo de la zona.\n\nConclusiones:\n\nSe concluyó que el comité asesor ha sido solidario y ha apoyado en el proceso. Se conoció al ingeniero agrónomo de la z', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: \n\nResumen: Durante la reunión se discutió el proceso de representación legal en Honduras. Se invitó al señor Wilberto Fiajas, ingeniero agrónomo de la zona, para que comparta sus ideas creativas. Se abrió una cuenta bancaria con Chase para recibir donaciones. Se está trabajando con un abogado para iniciar el proceso de representación legal.\n\nAcciones: \n\n1. Seguir el proceso de representación legal en Honduras.\n\n2. Invitar al señor Wilberto Fiajas para compartir sus ideas creativas.\n\n3. Abrir una cuenta bancaria con Chase para recibir donaciones.\n\n4. Trabajar con un abogado para iniciar el proceso de representación legal.\n\nConclusiones: \n\nSe acordó seguir el proceso de', '\n\nFecha: \n\nAsistentes: \n\nTema: Establecimiento de Oficina de Representación y Excepción de Impuestos\n\nResumen: Se ha establecido contacto inicial para la Oficina de Representación en Marzo. Se está trabajando con un abogado en Honduras llamado Joel Valladares. Se está en proceso de enmendar los estatutos y redacción para que no contradigan las leyes de Wachita. Se ha llenado el formulario inicial para la excepción de impuestos. Si se espera recibir 50 mil dólares o más en donaciones en los primeros tres años, se debe llenar un formulario adicional.\n\nAcciones: \n\n1. Establecer contacto inicial para la Oficina de Representación.\n2. Trabajar con un abogado en Honduras.\n3. Enmendar los estatutos y redacción para que no', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió el llenado de un formulario para recibir donaciones mayores a 50 mil dólares en los primeros tres años. Se mencionó que una vez que se haya completado el proceso de excepción de impuestos, se podrá empezar a recibir donaciones y dar recibo para que la gente pueda tener excepción. Se comentó sobre la visita realizada el 11 y 12 de marzo, en la que participaron Guillermo y Norman.\n\nPreguntas/Comentarios/Observaciones/Sugerencias/Denuncias: \n\nAcciones a Tomar: \n\nFirmas: \n', '\n\nFecha: 11 y 12 de Marzo\n\nParticipantes: Guillermo, Norman, Walter, Marcelas, Joel, Alberto y Hermos.\n\nTema: Visita de acompañamiento con los colegas de Adros.\n\nActividades:\n\n1. Visita a Conza, una asociación de productores de café orgánico, para conocer el modelo de desarrollo económico que han implementado.\n\n2. \n\n3. \n\nConclusiones: \n\nSe realizó una visita de acompañamiento con los colegas de Adros para conocer el modelo de desarrollo económico implementado por Conza.', '\n\nFecha: \nLugar: \n\nAsistentes: \n\nTema: Productores de Café Orgánico como Experiencia de Desarrollo Económico\n\nResumen:\n\nSe realizó una visita a Consa para conocer el modelo implementado por los productores de café orgánico. Esta visita fue para aprender y identificar buenas prácticas y lecciones desarrolladas por ellos. El siguiente día se reunió con el Vicealcalde de Santa María para escuchar las principales necesidades del municipio y visualizar algunas soluciones.\n\nAcciones:\n\n1. Seguir investigando el modelo implementado por los productores de café orgánico.\n2. Escuchar las principales necesidades del municipio de Santa María.\n3. Visualizar soluciones para las necesidades del municipio.\n\nConclusiones:\n\nSe concluyó que los productores de café orgánico h', '\n\nFecha: \nLugar: \n\nAsistentes: \n\nTema: Reunión con el Vicealcalde para escuchar las principales necesidades del municipio y visualizar oportunidades de colaboración a nivel local.\n\nDesarrollo de la Reunión:\n\nNos reunimos con el Vicealcalde con la intención de escuchar cuáles son las principales necesidades que hay en el municipio y visualizar oportunidades de colaboración a nivel local. Luego hicimos un recorrido por el municipio enfocado en la comunidad de Planes. Al finalizar la visita, Martina recomendó enfocarnos para identificar grupos de mujeres y hombres con los que podamos iniciar un trabajo y contribuir con ellos para generar un impacto de transformación.\n\nConclusiones:\n\nSe recomendó enfocarnos para identificar grupos de mu', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: \n\nResumen: Durante la reunión se discutió el tema de cómo poder hacer un proceso de línea base. Se compartió información sobre el Plan de Desarrollo Municipal de Santamaría, el cual fue desarrollado hace unos años con la ayuda de la Cooperación Japonesa. Se está trabajando en un nuevo plan, el cual se puede utilizar para precisar el tema de la línea base y para que las intervenciones que se hagan como sol común estén bien. Se discutió también la posibilidad de contribuir con ellos y generar un impacto de transformación. \n\nConclusiones: \n\n1. Se discutió el tema de cómo poder hacer un proceso de línea base. \n\n2. Se compartió información so', '\n\nFecha: \n\nAsistentes: \n\nTema: Visita al Centro de la Comunidad\n\nResumen: Se discutió la información obtenida durante la visita al Centro de la Comunidad, así como las intervenciones que se pueden hacer como solución común para satisfacer las necesidades de la comunidad y aprovechar las oportunidades de desarrollo. Se mencionó que sería interesante volver a visitar el lugar en otro horario, ya que el horario del sábado no era factible. Se acordó que habrá otra visita para completar la información. \n\nAcciones: \n\n1. Volver a visitar el Centro de la Comunidad en otro horario. \n2. Realizar otra visita para completar la información.', '\n\nFecha: \n\nAsistentes: \n\nTema: Visita a Santa María\n\nResumen: Se discutió la factibilidad de un horario para una visita a Santa María. Se informó sobre lo que se hizo durante la visita. Se recibió una buena apertura por parte del gobierno local para colaborar con la visión de Sol Común. Se destacó la importancia de tener redes de colaboración a nivel local para ser más efectivos.\n\nConclusiones: Se acordó volver a programar una visita a Santa María en otro horario.\n\nAcciones: Programar una nueva visita a Santa María.', '\n\nFecha: \n\nAsistentes: \n\nTema: Colaboración a nivel local\n\nResumen: Se discutió la colaboración a nivel local para ser más efectivos en la contribución. Se identificaron algunas iniciativas ya establecidas y grupos organizados que tienen la disposición para trabajar. Se identificaron oportunidades para fortalecer el grupo de mujeres y campesinos que no tienen tierra. Se fortalecieron los lazos con Agros y se reunió con el director.\n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: Fortalecimiento de los lazos con Agros y construcción de viviendas.\n\nResumen: Aníbal Agros fue excelente, por lo que se fortalecieron los lazos con Agros y se mostró su exposición. Se reunió con el director y se decidió pedirle a Rolando, un líder de la comunidad, que comenzara a hacer un listado de familias en la zona media del municipio, que tiene tres áreas: zona alta, media y baja. La zona baja es árida y remota, la zona media es donde está el comercio y la zona alta es donde están las fuentes de agua.\n\nAcciones: \n- Fortalecer los lazos con Agros.\n- Mostrar la exposición de Agros.\n- Reunirse con el director.\n- Pedirle a Rolando que haga un', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió la posibilidad de definir un área para identificar familias con necesidades en la zona alta, donde hay más conexión y relacionamiento. Se le pidió a Rolando que comenzara con un listado preliminar de familias. Se está teniendo comunicación con Agro para ver cuando se podría hacer una reunión. Se tomó un pequeño break de cinco minutos para estirarse.\n\nAcciones: \n- Definir un área para identificar familias con necesidades.\n- Rolando comenzará con un listado preliminar de familias.\n- Comunicarse con Agro para ver cuando se podría hacer una reunión.\n\nConclusiones: \nSe concluyó que se definirá un área para identificar familias con necesidades, Rolando com', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se acordó tomar un pequeño break de cinco minutos para estirarse y tomar agua. Se discutió acerca de la visita realizada y se determinó que fue satisfactoria, logrando captar muchas de las necesidades. \n\nAcciones: \n\n1. Tomar un pequeño break de cinco minutos. \n2. Discutir acerca de la visita realizada. \n3. Determinar que la visita fue satisfactoria. \n\nConclusiones: La visita fue satisfactoria, logrando captar muchas de las necesidades. \n\nFirmas: \n\n___________________________ \n\n___________________________', '\n\nFecha: \n\nAsistentes: \n\nTema: Visitas al municipio y ayuda a la comunidad.\n\nResumen: Se discutió acerca de la visita realizada al municipio y la satisfacción obtenida al captar las necesidades de la comunidad. Se preguntó si había una aceptación por parte de los necesitados y de otros entes para este tipo de ayudas. Se mencionó que el vicealcalde estaba abierto a estas ayudas y que había ciertas autoridades que eran aceptables para el desarrollo de la comunidad.\n\nConclusiones: \n\n1. La visita al municipio fue satisfactoria.\n2. Hay una aceptación por parte de los necesitados y otros entes para este tipo de ayudas.\n3. El vicealcalde está abierto a estas ayudas.\n4. Hay ciertas autoridades que', '\n\nFecha: \n\nAsistentes: \n\nTema: Desarrollo de la comunidad\n\nDiscusión: Se discutió acerca de las autoridades aceptables para el desarrollo de la comunidad, teniendo en cuenta las cuestiones políticas, de corrupción y otros factores involucrados. Se mencionó que, generalmente, cuando son organizaciones, el apoyo es bien recibido tanto por parte de la autoridad local como por parte de los beneficiarios o participantes del programa. Se acordó tener cuidado con otros actores que estén presentes trabajando en la comunidad o en el municipio, ya que también hay otras organizaciones colaborando.\n\nConclusiones: \n\n1. Las autoridades aceptables para el desarrollo de la comunidad deben tenerse en cuenta.\n\n2. El apoyo es generalmente bien rec', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema de la Reunion: \n\nResumen: Durante la reunión se discutió la importancia de conocer los criterios para seleccionar a los participantes con los que se trabajará, así como tener en cuenta la presencia de otras organizaciones colaborando en la comunidad o el municipio. Se consideró que esto podría ser una oportunidad para colaborar y profundizar la intervención, pero también para evitar duplicar esfuerzos o potenciales conflictos en el futuro.\n\nConclusiones: \n\n1. Es importante conocer los criterios para seleccionar a los participantes con los que se trabajará.\n\n2. Es importante tener en cuenta la presencia de otras organizaciones colaborando en la comunidad o el municipio.\n\n3. Esto puede ser una', '\n\nFecha: \n\nAsistentes: \n\nTema: Abordajes para evitar conflictos potenciales y generar empoderamiento.\n\nResumen: Se discutió la necesidad de abordar los conflictos potenciales y generar empoderamiento en lugar de dependencia. Se acordó que hay que tener cuidado al trabajar en conjunto para evitar la dependencia y empoderar a la gente para que contribuyan con su esfuerzo y trabajo. Se acordó que hay que escoger abordajes sostenibles para lograr los objetivos.', '\n\nFecha: \n\nAsistentes: \n\nTema: Abordajes para el empoderamiento sostenible\n\nResumen: Se discutió cómo abordar el empoderamiento sostenible. Se compartió la experiencia de trabajar con comunidades pobres y el recelo que existe cuando alguien recibe ayuda. Se discutió cómo escoger a las familias para los proyectos, ya sea por equidad o por la disponibilidad de la familia.\n\nConclusiones: \n\n1. Es importante abordar el empoderamiento sostenible de manera sostenible.\n2. Es necesario tener en cuenta el recelo que existe cuando alguien recibe ayuda.\n3. Se debe tener en cuenta la equidad y la disponibilidad de la familia al escoger a las familias para los proyectos.', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió la necesidad de otorgar una donación o beca a una persona o familia. Se sugirió que la familia sea partícipe del proyecto y que el aporte sea sacrificial para ellos. Se discutieron los conflictos que pueden surgir de este tipo de ayuda.', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutieron los conflictos que pueden surgir al ofrecer ayuda a proyectos de desarrollo en comunidades. Se destacó la importancia de una buena selección de participantes que considere ciertos criterios. Se abordó también la motivación de los participantes para contribuir con su esfuerzo y compromiso con cada intervención.\n\nConclusiones: \n\n1. Es importante prever los conflictos que pueden surgir al ofrecer ayuda a proyectos de desarrollo en comunidades.\n2. Es necesario realizar una buena selección de participantes que considere ciertos criterios.\n3. Es importante motivar a los participantes para que contribuyan con su esfuerzo y compromiso con cada intervención.', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió el tema de los criterios para organizar un grupo en la comunidad para ayudar a las personas con mayor necesidad. Se acordó que se debe evitar el conflicto potencial que puede surgir al dar ayuda a los que ya tienen. Se acordó que se debe buscar siempre evitar el conflicto. \n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nTema: Potencial de conflicto y trabajar con iglesias\n\nPresentes: \n\nDiscusión: Se discutió el potencial de conflicto que puede surgir en el futuro, así como la posibilidad de trabajar con iglesias. Se acordó evitar promover el clientelismo y buscar siempre la sostenibilidad. Se compartió la experiencia de visitas a tres países, Honduras, Guatemala y El Salvador, donde se ha contribuido a la comunidad, pero se ha notado que la gente se ha acostumbrado a esperar que se les dé algo para moverse.\n\nConclusiones:\n\nSe acordó evitar promover el clientelismo y buscar siempre la sostenibilidad. Se compartió la experiencia de visitas a tres países, Honduras, Guatemala y El Salvador, donde se ha contribuido a la comunidad, pero se ha notado que la gente se ha ac', '\n\nFecha: \nLugar: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió la contribución de Tirfón a la reunión, el empuje de los nicaragüenses, la promoción de la evitación del clientelismo y la minimización de conflictos. Se mencionó que alguien llamó para expresar interés en lo que se ha manejado. \n\nConclusiones: \n\nAcciones a Tomar: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: Desarrollo de criterios para la construcción de viviendas.\n\nResumen: Se discutió la necesidad de desarrollar criterios para la construcción de viviendas. Se mencionó que hay varias maneras de hacerlo, como hacer un chequeo del estado de las familias que están en el territorio donde se encuentran, y quienes necesitan casa puede ser incluso por orden de petición. Se acordó que si se hace otra casa el siguiente año, se debe evitar el conflicto.\n\nConclusiones: Se acordó desarrollar criterios para la construcción de viviendas, haciendo un chequeo del estado de las familias que están en el territorio y ordenando por petición. Se acordó también evitar el conflicto si se hace otra casa el sig', '\n\nFecha: \n\nAsistentes: \n\nTema: Trabajar con criterios para la siguiente casa el siguiente año.\n\nDiscusión: Se discutió la necesidad de evitar el clientelismo y trabajar con gente trabajadora y honrada. Se mencionó el ejemplo de Martina y Rolando, y se destacó la importancia de la relación entre los participantes. Se acordó hacer una línea base para evaluar los criterios.\n\nConclusiones: Se acordó trabajar con criterios para la siguiente casa el siguiente año, evitando el clientelismo y trabajando con gente trabajadora y honrada. Se acordó hacer una línea base para evaluar los criterios.\n\nFirmas: \n\nFin de la reunión.', '\n\nFecha: \n\nAsistentes: \n\nTema: Criterios de Gente Trabajadora Honrada\n\nResumen: Se discutió el tema de los criterios de gente trabajadora honrada. Se acordó que al hacer la línea base, esto nos dará más criterios de selección y más información para saber escoger. Se sugirió que en lugar de gastar en proyectos individuales, se deberían gastar en proyectos comunitarios que beneficien a más personas.\n\nAcciones: \n\n1. Establecer línea base para obtener más criterios de selección.\n2. Gastar en proyectos comunitarios que beneficien a más personas.', '\n\nFecha: \nLugar: \n\nAsistentes: \n\nTema de la Reunion: \n\nResumen: Se discutió la posibilidad de invertir entre 200 mil y 300 mil lempiras en proyectos que beneficien a la comunidad en lugar de construir algo para una sola persona. Se sugirió que los proyectos se enfoquen en el desarrollo social, el acceso al agua, la salud y la educación. Se acordó que algunas personas recibirán un beneficio mayor que otros.\n\nAcciones a Tomar: \n\nConclusiones: \n\nFirmas: \n\nFecha de la Próxima Reunión:', '\n\nFecha: \n\nAsistentes: \n\nTema: Mejorar las condiciones de vida de un grupo de familias a largo plazo.\n\nDiscusión: Se discutió la posibilidad de que algunas familias reciban un beneficio mayor para el proyecto de vivienda. Se sugirió que se busquen otras fuentes de fondos para otros proyectos como el de agua, que beneficiaría a todos. Se acordó que la idea no es sólo hacer vivienda, sino también el acceso a servicios básicos. Se sugirió que se trabaje con un grupo de 15 familias a largo plazo para mejorar sus condiciones en las diferentes áreas, aunque el resultado no será inmediato.\n\nConclusiones: Se acordó trabajar con un grupo de 15 familias a largo plazo para mejorar sus cond', '\n\nFecha: \n\nAsistentes: \n\nTema: Proyecto a largo plazo para mejorar la vivienda y el acceso al agua.\n\nResumen:\n\nSe discutió la posibilidad de iniciar un proyecto a largo plazo para mejorar la vivienda y el acceso al agua para las 15 familias. Se acordó que aunque no será inmediato para todos, se puede tener como una visión compartida. Se discutió también el tema del clientelismo y se acordó que se puede minimizar, aunque no se pueden evitar todos los conflictos. Se compartieron algunos próximos pasos, como el área de finanzas y administración, donde se está trabajando para encontrar un sistema contable adecuado.\n\nConclusiones:\n\nSe acordó iniciar un proyecto', '\n\nFecha: \n\nAsistentes: \n\nTema: Investigación de Sistemas Contables\n\nResumen: Se discutió la investigación de sistemas contables para la organización. Se mencionó Quickbooks, Aplos, Joes y Google Workspace como posibles sistemas. Se mencionó también la compañía Tech Su como una opción de servicio a precio más económico. Se acordó que Agro compartiría el catálogo de cuentas.\n\nAcciones: \n\n1. Investigar los sistemas contables mencionados.\n\n2. Agro compartirá el catálogo de cuentas.\n\nFirmas: ', '\n\nFecha: \n\nAsistentes: \n\nTema: Explorar sistemas para usar a futuro.\n\nResumen: Se discutió la posibilidad de trabajar con la compañía Tico Business Solutions, que trabaja exclusivamente con Quickbooks. Se mencionó que Agro compartirá el catálogo de cuentas para evitar tener que reinventar la rueda. Fiat Fund tiene interés en trabajar con nosotros, y tienen una visita a Honduras en junio para visitar a algunos socios actuales y explorar trabajar.\n\nAcciones: \n\n1. Revisar el catálogo de cuentas de Agro.\n2. Investigar la compañía Tico Business Solutions.\n3. Preparar para la visita de Fiat Fund a Honduras en junio.', '\n\nFecha: \n\nAsistentes: \n\nTema: Explorar trabajar con Fiat Fund.\n\nResumen: Fiat Fund tiene interés en trabajar con nosotros. Tendrán una visita a Honduras en junio para visitar a algunos socios actuales y explorar trabajar con nosotros. Estarán viajando del 26 de junio y estarían con nosotros el 26, 27 y 28. La idea es llevarlos a La Paz, hacer un recorrido allá y visitar Consata, donde hay un proyecto ecológico de reciclaje de basura. También queremos ver cómo están organizados ellos como un negocio social.\n\nAcciones: \n- Preparar el recorrido para la visita de Fiat Fund.\n- Investigar sobre el proyecto ecológico de reciclaje de basura en Consata.\n- Investigar sobre la organización de Fiat Fund', '\n\nFecha: \n\nAsistentes: \n\nTema: Modelo de Negocio Social\n\nResumen: Se discutió el modelo de negocio social de una empresa que exporta café orgánico, procesa y tiene su propia marca. Se destacó el componente ecológico y el hecho de que los 1200 pequeños productores son socios. Se consideró que este modelo es uno a emular para lo que decidamos hacer, ya que permite a las familias de zonas rurales tener mayor ingreso y sentido de pertenencia. Se acordó que este modelo también puede ser útil para el desarrollo económico y la innovación.\n\nConclusiones: \n\n1. El modelo de negocio social de la empresa de café orgánico es uno a emular.\n2. Este modelo permite a las familias de zonas rurales tener mayor ingreso y sentido de pertenencia.', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió la posibilidad de trabajar con Tier Fun para obtener financiamiento de hasta 50 mil dólares. Se acordó que las fechas para trabajar con ellos serían el 26, 27 y 28 de junio. Se preparará una agenda para esta reunión. Se discutió también la estrategia de trabajo de Tier Fun, que consta de tres pasos: Chispa (20 mil a 50 mil dólares), Combustible (50 mil a 150 mil dólares) y Escalar (150 mil dólares para arriba).\n\nConclusiones: \n\nSe acordó trabajar con Tier Fun para obtener financiamiento de hasta 50 mil dólares. Se establecieron las fechas para trabajar con ellos como el 26, 27 y 28 de junio. Se preparará una agenda para est', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió la posibilidad de trabajar con organizaciones que ya están más estructuradas y quieren escalar. Se mencionó que debido a un conflicto de interés, el participante Mario no estará involucrado en las decisiones relacionadas con Sol Común, sino que usará el sombrero de Tier Fun.\n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTemas Discutidos:\n\n1. El uso del sombrero de Sol Común para tomar decisiones relacionadas a la organización.\n2. Presentación de notas conceptuales a Tier Fun.\n3. Incluir línea base, desarrollo de liderazgo y desarrollo económico en el proyecto.\n\nConclusiones:\n\n1. El uso del sombrero de Sol Común para tomar decisiones relacionadas a la organización será tomado por la directora y el director de programas para evitar el conflicto de intereses.\n2. Se presentará un proyecto que incluya la línea base, desarrollo de liderazgo y desarrollo económico.\n\nAcciones a Tomar:\n\n1. Preparar la presentación de notas conceptuales a Tier Fun.\n2. Incluir línea base, desarrollo de l', '\n\nFecha: \n\nAsistentes: \n\nTema: Desarrollo de liderazgo y desarrollo económico.\n\nResumen: Se discutió el tema de desarrollo de liderazgo y desarrollo económico. Se mencionó que hay varios donantes interesados en apoyar el proyecto, incluyendo Agros. Se mencionó que hay donantes mayores que han dado mucho dinero para el proyecto de viviendas. Se mencionó que la próxima semana Joel Martínez, director del programa de Agros, estará presente para dar más detalles sobre las notas conceptuales.\n\nAcciones: \n\n1. Seguir buscando donantes para el proyecto.\n2. Preparar para la presentación de Joel Martínez.\n3. Revisar las notas conceptuales.', '\n\nFecha: \n\nAsistentes: \n\nTema: Desarrollo de una estrategia para presentar una nota conceptual a los donantes.\n\nDesarrollo:\nJoel Martínez, director del programa de agros, ofreció ayudar a desarrollar una estrategia para presentar una nota conceptual a los donantes. Marcela sugirió hacer un breve listado de los donantes seguros, potenciales y posibles. Se mencionaron dos donantes: Tíofán y USA, que podrían dar 50 mil dólares con una buena propuesta, y Carlin, una buena amiga.\n\nConclusiones:\nSe acordó que Joel Martínez ayudará a desarrollar una estrategia para presentar una nota conceptual a los donantes. Se sugirió hacer un breve listado de los donantes seguros, potenciales y posibles. Se mencionaron dos don', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió la posibilidad de recibir donaciones para la vivienda. Se mencionó a Tíofán y Usa como posibles donantes, quienes podrían dar entre 50 mil y 25 mil dólares. Se mencionó a Carlin como una buena amiga que podría donar entre 25 mil y 50 mil dólares. Se mencionaron otros donantes que han dado un promedio de 23 mil dólares. Se mencionó a Walter en California y a Daniel como posibles donantes, aunque no se conoce la cantidad que podrían donar. Se mencionó que, siendo conservadores, se podrían recibir cerca de 100 mil dólares al año. Se mencionó que, para recibir estas donaciones, se debe llenar un formulario más complejo.\n\n', '\n\nFecha: \n\nAsistentes: \n\nTema: Colaboración para un proyecto.\n\nResumen: Se discutió la posibilidad de contar con la colaboración de Daniel para el proyecto. Se acordó que, siendo conservadores, se asignarían 75 mil dólares para los primeros tres años. Se acordó también que se buscaría asesoría para el manejo de los fondos y la parte administrativa.', '\n\nFecha: \n\nAsistentes: \n\nTema: Manejo de Fondos y Parte Administrativa\n\nOrden del Día:\n\n1. Introducción de nombres y contactos de fondos.\n2. Reunión con Sebastián.\n3. Apoyo de Parto Honduras en Marketing.\n4. Explorar el sistema Aplos.\n5. Explorar los sistemas de Texup.\n\nConclusiones:\n\n1. Se acordó realizar una reunión con Sebastián.\n2. Se acordó recibir el apoyo de Parto Honduras en Marketing.\n3. Se acordó explorar el sistema Aplos y los sistemas de Texup.', '\n\nFecha: \n\nAsistentes: \n\nTema: Explorar sistemas de cuentas contables y estrategia de desarrollo económico.\n\nResumen: Se discutió la posibilidad de explorar el sistema Aplos, así como Texup, para ayudar con la parte de las cuentas contables. Se acordó reunirse en persona el miércoles con la gente de Agro, con el director de finanzas de Agros, y con el pastor ejecutivo y el tesorero de la iglesia.', '\n\nFecha: \nLugar: \n\nAsistentes: \n\nTema: \n\nResumen de la Reunión:\nSe discutió la responsabilidad de la iglesia con respecto a la seguridad. Se acordó que el pastor ejecutivo y el tesorero de la iglesia se reunirían para asegurarse de que todo esté bien. Además, se acordó que se hablaría con los responsables de la organización no lucrativa de la iglesia. Finalmente, se discutió la idea de comprar un terreno para desarrollar un proyecto de formación agrícola con la ayuda de una donante amiga. \n\nAcciones a Tomar:\n1. Reunión entre el pastor ejecutivo y el tesorero de la iglesia.\n2. Hablar con los responsables de la organización no lucrativa de la iglesia.\n3. Comprar un terreno para des', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Compra de terreno para desarrollar formación agrícola y proyectos agrícolas.\n\nResumen: Se discutió la posibilidad de comprar un terreno para desarrollar formación agrícola y proyectos agrícolas con la ayuda de una donante. Esta donante ha donado un millón de dólares para la compra de tierras. Se sugirió que se tenga cuidado en la selección de donantes, ya que muchos vienen de este mundo y a veces la presión de los donantes por la cantidad de fondos puede ser un factor a considerar.\n\nAcciones: \n\n1. Investigar la posibilidad de comprar un terreno para desarrollar formación agrícola y proyectos agrícolas.\n\n2. Tener cuidado en la se', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Selección de Donantes\n\nResumen: Se discutió la necesidad de cuidado en la selección de donantes, ya que la presión de ejecución puede llevar a atropellar procesos clave dentro de la visión de desarrollo. Se destacó la importancia de abordar las necesidades reales de las personas, brindándoles un espacio de confianza y capacidad para tomar el poder sobre su propio destino. Se mencionó que esto lleva tiempo y espacio, y que la presión de ejecución puede llevar a caer en clientelismo. Se destacó la generosidad de los donantes y su deseo de servir, pero se mencionó la necesidad de ver resultados.\n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: \n\nResumen: En esta reunión se discutió la necesidad de una mayor flexibilidad por parte de los donantes para la construcción de casas, así como la necesidad de procesos más pensados de participación, gobernanza e involucramiento. Se destacó la importancia de buscar resultados tangibles, pero también de ser vigilantes de las oportunidades de fondos que se tienen.\n\nConclusiones: \n\n1. Se necesita una mayor flexibilidad por parte de los donantes para la construcción de casas.\n2. Se requiere una participación más activa del donante.\n3. Se deben buscar resultados tangibles.\n4. Se debe ser vigilante de las oportunidades de fondos.', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió la necesidad de ser vigilantes con los fondos que recibimos para asegurar que no se violen los valores centrales de la organización. Se mencionó que los donantes tienen mucha flexibilidad, incluso para invertir en organizaciones recién comenzadas. Se acordó que el programa debe tener una dirección clara. \n\nConclusiones: \n\nAcciones a tomar: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió la relación con los donantes para la vivienda, con el objetivo de dirigir los recursos de manera adecuada. Se mencionó que Tifan USA es una organización con buenas intenciones, pero que la presión de rendir cuentas puede crear prisas en la ejecución. Se acordó que es importante respetar y preservar la dignidad de las personas, y que ellos tienen la capacidad de decidir y parar cualquier proyecto. Se destacó que el diseño de los proyectos es fundamental. \n\nConclusiones: \n\n1. La relación con los donantes para la vivienda debe ser dirigida de manera adecuada. \n2. Tifan USA es una organización con buenas intenciones, pero la presión de', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió la importancia de ser realistas al diseñar proyectos, así como el tiempo de ejecución y el alcance de los mismos. Se acordó que el objetivo es tratar de ser lo más realista posible con lo que se puede lograr y en qué tiempo. Se acordó también que hay que ser cuidadosos con los donantes, ya que es importante que vean los resultados de sus donaciones. \n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nSe discutió la necesidad de crear una página web para actualizar los proyectos de la organización con fotos y vídeos para que los donantes puedan ver los resultados tangibles de sus donaciones. Se acordó que se debe dar un seguimiento a cada donante para mantenerlos informados a través de correos electrónicos o otros medios.', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Donaciones\n\nResumen: Se discutió el tema de las donaciones, preguntándose si la gente está más dispuesta a donar al azar para un proyecto común o para un proyecto específico. Se discutió también cómo se manejan estas donaciones y qué seguimiento se le da a los donantes. Se mencionó que hay donantes que apoyan la visión de la organización y donan fondos.\n\nConclusiones: \n\nAcciones a tomar: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: Tipos de Proyectos y Donantes\n\nResumen: Se discutió acerca de los diferentes tipos de proyectos y donantes. Se explicó que hay donantes que dan fondos no restringidos para apoyar la visión de la organización, mientras que otros donantes dan fondos restringidos para un proyecto específico. Se destacó la importancia de dejar claro qué se puede lograr y qué no se puede lograr, ya que esto es un compromiso que se adquiere. Se mencionó también el proceso de educación a los donantes, ya que el proceso de desarrollo no es como hacer un teléfono celular, sino que son procesos con personas.\n\nAcciones: \n\n1. Establecer los diferentes tipos de proyectos y donantes.\n2. Dejar', '\n\nFecha: \n\nAsistentes: \n\nTema: Educación a los donantes\n\nResumen: Se discutió el proceso de desarrollo, el cual es más complejo e impredecible que el de hacer un teléfono celular. Se acordó que la propuesta de Norma es la correcta y que es importante tener exigencias para proteger a la familia. Se acordó también que es importante tener un equilibrio entre tener estos requisitos y ser prudentes en la selección de donantes.', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió el equilibrio entre los donantes y la efectividad de la organización. Se reconoció que hay una competencia por la gestión de recursos entre otras organizaciones, por lo que se necesita ser una organización ágil y flexible, pero que también tenga la capacidad de entregar resultados respetando el proceso de desarrollo y la dignidad de las personas. \n\nConclusiones: \n\nAcciones a tomar: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: Desarrollo de una organización ágil y flexible.\n\nDiscusión: Se discutió la necesidad de respetar el proceso de desarrollo y la dignidad de las personas, así como el balance entre los resultados y la flexibilidad. Se mencionó la recaudación de fondos y el mercadeo, así como la posible donante para comprar el terreno. Se mencionó que ya se había trabajado con una compañía llamada Free Website Guys para crear una página web, pero aún faltan algunos detalles.\n\nConclusiones: Se acordó que se respetará el proceso de desarrollo y la dignidad de las personas, así como el balance entre los resultados y la flexibilidad. Se acordó que se seguirá trabajando con Free Website Guys para completar la pá', '\n\nFecha: \n\nAsistentes: \n\nTema: Desarrollo de la página web\n\nResumen: Se discutió el desarrollo de la página web, incluyendo la compra de un web host y la contratación de una compañía específica. Se mencionó que la mayoría de la estructura de la página ya está, pero aún faltan algunas cosas como plugins para recibir donaciones y conectarla con la cuenta bancaria. Se mencionó que hay otra gente que se ha sumado al proyecto, incluyendo a un especialista en websites y a José, que entiende bastante de software. Se mencionó que aún falta subir contenido y se está trabajando con una señora llamada Rebeca Loaisa.\n\nAcciones: \n- Comprar un web host\n- Contratar una compañía especí', '\n\nFecha: \n\nAsistentes: \n\nTema: Trabajar con Rebeca para el branding de la organización.\n\nResumen: Se está trabajando con una señora llamada Rebeca para el branding de la organización. Está utilizando una metodología llamada Story Brand para recoger las misiones de cada uno de los miembros y crear una voz que guíe todo lo que se haga en el tema de comunicación. Esta metodología se está utilizando en varias organizaciones y tiene buenos resultados.\n\nAcciones: \n\n1. Compartir el contenido de Rebeca.\n2. Utilizar la metodología Story Brand para el branding de la organización.\n3. Recoger las misiones de cada uno de los miembros.\n4. Crear una voz que guíe todo lo que se haga en el tema de comunicaci', '\n\nFecha: \n\nAsistentes: \n\nTema: Implementación de una metodología de branding para la comunicación y mercadeo.\n\nDesarrollo: \nSe discutió la implementación de una metodología de branding para la comunicación y mercadeo. Esta metodología se está utilizando en varias organizaciones y se ha demostrado que tiene buenos resultados. Se ha contratado una nueva persona para la comunicación que está tratando de implementarla. Todos los asistentes a la reunión llenarán un formulario que será enviado por la persona de comunicación para establecer una voz común para la comunicación.\n\nAdemás, se discutió la estrategia de desarrollo económico para el programa de vivienda. Se está trabajando en una propuesta para esto.\n\nConclusiones: \nSe acordó', '\n\nFecha: \n\nAsistentes: \n\nTema: Desarrollo Económico y Vivienda\n\nOrden del día:\n\n1. Estrategia de desarrollo económico.\n2. Propuesta de línea base.\n3. Avance de Walter sobre la vivienda.\n4. Compartir sobre la parte de la línea base.\n5. Integrar las familias desde el inicio en el proceso de planificación de su propio desarrollo.\n6. Situación del terreno.\n\nDesarrollo de la reunión:\n\nSe discutió la estrategia de desarrollo económico y se acordó que Walter compartiría el avance sobre la vivienda. Se acordó también que se compartiría sobre la parte de la línea base. Se acordó que se integrarían las familias desde el inicio en el proceso de plan', '\n\nFecha: \n\nAsistentes: \n\nTema: Terreno para construcción\n\nResumen: Se discutió el terreno que la hermana de Rolando les va a regalar para construir. El terreno está hipotecado, pero la hermana de Rolando espera poder liberarlo en mayo. Rolando ya comenzó a poner tuberías para traer agua desde unos dos kilómetros.\n\nAcciones: \n\n1. Seguir monitoreando el progreso de la hermana de Rolando para liberar el terreno.\n2. Seguir trabajando en la instalación de tuberías para traer agua.\n\nConclusiones: \n\nSe acordó que el terreno es una buena opción para construir, y que seguirán trabajando para conseguir los recursos necesarios para hacerlo.', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Proyecto de traer agua desde un pegue.\n\nResumen: Se discutió el proyecto de traer agua desde un pegue, el cual fue iniciado por Aníbal Rolando. El proyecto consiste en poner tuberías para traer agua desde unos dos kilómetros o un kilómetro y medio para conectarlo al sistema de agua de la comunidad. La junta de agua se ofreció a terminar el proyecto, ya que beneficiaría a Rolando y a otras familias cercanas. Se acordó que se definirá si la junta de agua termina el proyecto en la próxima reunión.\n\nConclusiones: \n\n1. Se discutió el proyecto de traer agua desde un pegue.\n2. La junta de agua se ofreció a terminar el proyecto.', '\n\nFecha: \n\nAsistentes: \n\nTema: Construcción de un proyecto para traer agua desde un pegue cercano.\n\nResumen: Se discutió la construcción de un proyecto para traer agua desde un pegue cercano. Se habló de la posibilidad de que Rolando se beneficie de este proyecto, ya que está cerca de la finca de su madre. Se mencionó que el maestro de obra que construyó la casa de Martina está muy comprometido con el proyecto, aunque está ocupado con otro proyecto en Santiago de Puringla. Se acordó que a finales de abril se comenzará con la construcción.\n\nAcciones: \n- Comenzar la construcción a finales de abril.\n- Seguir trabajando con el maestro de obra para asegurar el éxito del proyecto.', '\n\nFecha: \n\nAsistentes: \n\nTema: Proyecto en Santiago de Puringla\n\nResumen:\n\nSe discutió el proyecto en Santiago de Puringla que Rolando está realizando. Se espera que el proyecto se termine a finales de mayo. Se ha atrasado un pago, por lo que se da un poco de tiempo para definir y darle el tiempo a Rolando para que se libere la propiedad. El tema del agua también está resuelto, independientemente de que la junta de agua no lo termine. Se compartió la línea base para que todos la puedan ver rápidamente. Se discutió cómo asegurarse de expandir el área de trabajo.\n\nConclusiones:\n\nSe espera que el proyecto se termine a finales de mayo. Se da un poco de tiempo para definir y darle el tiempo a Rolando', '\n\nFecha: \n\nAsistentes: \n\nTema: Expandir el área de servicio más allá de casas y asegurar la participación de las personas en los procesos.\n\nResumen: Se discutió la importancia de llevar a cabo una línea base para profundizar en los problemas, oportunidades, desafíos y caracterización de las personas que viven en los contextos donde se trabajará. Esto ayudará a construir actividades, objetivos más enfocados, realistas y monitoreables.\n\nAcciones: \n\nConclusiones: \n\nFirmas: \n\nFecha de la próxima reunión:', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Establecer una línea base para el proyecto.\n\nResumen: Durante la reunión se discutió la necesidad de establecer una línea base para el proyecto. Esto nos ayudará a construir actividades con objetivos más enfocados, realistas y monitoreables. Esta línea base nos permitirá hacer comparaciones entre el contexto pasado y el presente para ver si lo que se ha hecho ha tenido un valor significativo. Además, se persiguen dos objetivos: comprender el contexto común y actuar sin ideas preconcebidas, profundizando en los problemas, recursos, habilidades y talentos de las personas.\n\nAcciones: \n\n1. Establecer una línea base para el proyecto.\n2. Construir actividades con objetivos m', '\n\nFecha: \n\nAsistentes: \n\nTema: Línea Base\n\nResumen: Se discutió la línea base como una herramienta para profundizar en los problemas, recursos, habilidades y talentos de las personas. Se busca generar espacios para que las personas puedan expresar sus opiniones con libertad y confianza, estimulando la movilización y el cambio en su vida. Se persigue también una visión compartida con Sol Común o individualmente.\n\nConclusiones: \n\n1. La línea base es una herramienta para profundizar en los problemas, recursos, habilidades y talentos de las personas. \n2. Se busca generar espacios para que las personas puedan expresar sus opiniones con libertad y confianza. \n3. Se persigue una visión compartida con Sol Común o individualmente.', '\n\nFecha: \n\nAsistentes: \n\nTema: Desarrollo de un proceso holístico, participativo y empoderador.\n\nResumen: Se discutió el desarrollo de un proceso holístico, participativo y empoderador que permita a las personas reflexionar, dialogar y acompañarse. Se mencionó la herramienta "Rueda Luz" de Tierfone, que lee la vida desde nueve ángulos. Se acordó que se compartirá con sol común o que se llevará a cabo a nivel individual o con otras personas.\n\nAcciones: \n\n1. Compartir el proceso con sol común o llevarlo a cabo a nivel individual o con otras personas.\n2. Utilizar la herramienta "Rueda Luz" de Tierfone para leer la vida desde nueve ángulos.\n', '\n\nFecha: \n\nAsistentes: \n\nTema: Utilización de la Rueda Luz para leer la vida desde nueve ángulos.\n\nResumen: La organización en la que trabajamos, Tierfone, utiliza la Rueda Luz para leer la vida desde nueve ángulos. Estos ángulos tienen que ver con la fe, las capacidades de las personas, sus bienes, sus recursos, la gestión del medio ambiente, su capacidad de participación e influencia en los espacios y tomadores de decisión, la salud física, el bienestar emocional y mental de las personas, y las relaciones interpersonales. En nuestros procesos de organización hemos identificado que todas estas áreas interactúan entre sí para generar un bienestar, y aunque nuestros proyectos se enfoquen en', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Utilizar la herramienta de la Rueda Luz para generar una línea base de datos que nos permita entender el contexto de las personas y la comunidad desde nueve áreas.\n\nDiscusión: Se discutió la propuesta de utilizar la herramienta de la Rueda Luz para generar una línea base de datos que nos permita entender el contexto de las personas y la comunidad desde nueve áreas. Se mencionó que esta herramienta se vale de herramientas comunes, como una encuesta de Ovar con más de 50 preguntas de acuerdo a cada área, una guía de observación, datos para hacer lectura del contexto, y formatos para la recolección de datos secundarios.\n\nConclusiones: Se acordó utilizar la herram', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Evaluación del Contexto\n\nResumen: Se discutió acerca de la herramienta central de la rueda luz, los grupos de diálogo y los grupos focales. Estos espacios permiten a las personas participantes ver y dialogar sobre sus propias vidas, desafíos y evaluarse. Se discutió también acerca de la recolección de datos secundarios para hacer un análisis del contexto que rodea a las comunidades. Se mencionaron cinco pasos generales del proceso: evaluación del contexto, información secundaria, 50 preguntas de acuerdo a cada área de una guía de observación, formatos para la recolección de datos secundarios y generar ideas de a dónde queremos llegar y por qué queremos llegar hacia allá.\n\n', '\n\nFecha: \n\nAsistentes: \n\nTema: Proceso para llevar a cabo una evaluación del contexto.\n\nResumen:\n\nSe discutieron cinco pasos generales para llevar a cabo una evaluación del contexto. El primer paso es recolectar información secundaria sobre lo que se ha hecho en Santa María. El segundo paso es realizar una encuesta de hogares para obtener datos que se utilizarán en los grupos focales para discusión y diálogo. El tercer paso es analizar los datos y generar una imagen de la vida de la comunidad. El cuarto paso es tener un radar o mapa que permita visualizar dónde estamos y hacia dónde queremos.\n\nAcciones:\n\nSe acordó que se llevarían a cabo los cinco pasos generales para llevar a cabo una', '\n\nFecha: \n\nAsistentes: \n\nTema: Estudio de la vida de la comunidad\n\nObjetivo: \n\n1. Crear un radar o mapa para visualizar dónde estamos y hacia dónde queremos llevar.\n2. Tener un informe de línea base para alimentar proyectos, iniciativas, comunicación con donantes, recaudar fondos, mostrar avances, monitorear y evaluar.\n3. Complementar el componente económico de Agros con el componente de formación de liderazgo.\n\nConclusiones: \n\nSe acordó que se llevará a cabo el estudio de la vida de la comunidad para crear un radar o mapa para visualizar dónde estamos y hacia dónde queremos llevar, así como tener un informe de línea base para alimentar proyectos, iniciativas, com', '\n\nFecha: \n\nAsistentes: \n\nTema: Desarrollo de liderazgo\n\nResumen: Se discutió la idea de utilizar una línea base planteada por Norman como parte del componente de formación de liderazgo. Aníbal comentó sobre los procesos de formación de liderazgo que ha dirigido en Visión Mundial. Se acordó que se utilizaría un proceso participativo de diagnóstico para comenzar con el desarrollo de liderazgo y continuar con el proceso de formación de líderes. Se mencionó que la herramienta mencionada por Norman es diferente a la línea base realizada por terceros, y que se puede modificar para que los líderes la utilicen.\n\nAcciones: \n\n1. Utilizar una línea base planteada por Norman como parte del componente de formación de lider', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Ayudar a los más necesitados\n\nResumen: Se discutió la posibilidad de modificar una herramienta de terceros para que los líderes también la utilicen. Esta herramienta es más extractiva y se utiliza para tener una visión de dónde están las comunidades y las familias alrededor de ellos. Esta herramienta maneja siete ejes: acceso a tierra, producción agrícola, seguridad alimentaria, educación, salud, infraestructura y servicio financiero. Esta herramienta se usa con tablets y la información se sube a Salesforce para obtener los resultados. Los líderes facilitarían el uso de esta herramienta y proporcionarían la información recolectada.\n\nConclusion', '\n\nFecha: \n\nAsistentes: \n\nTema: Uso de herramienta para recolectar información.\n\nResumen: Se discutió el uso de una herramienta para recolectar información de siete áreas. Se habló con Norma para que el proceso no sea tan brusco con las familias. Se mencionó que la herramienta de Agros es más rápida, pero el tiempo que se tome levantar la encuesta será el costo. Se acordó que la herramienta y el proceso pueden ser complementarios.\n\nAcciones: \n\n1. Seguir dialogando con Norma para modificar el proceso.\n2. Utilizar la herramienta de Agros para recolectar información.\n\nConclusiones: \n\nSe acordó que la herramienta de Agros puede ser una buena opción para recolectar información de', '\n\nTema: Formación de Líderes en la Comunidad\n\nParticipantes: \n\nDiscusión:\nSe discutió la posibilidad de utilizar una encuesta para obtener un panorama de cómo están las familias en siete áreas. Se acordó que la encuesta debe ser modificada para que no sea tan brusca con las familias. Se acordó también que la rueda de luz es una parte inicial del proceso de formación de líderes, y que se debe identificar líderes para el proceso de formación de líderes.\n\nComentarios:\nEl participante se mostró alegre de estar participando en la cuestión, y compartió que su esposa ha sido la encargada de misiones en la iglesia.\n\nConclusiones:\nSe acordó utilizar ambas herramientas (encuesta y rueda de luz)', '\n\nFecha: \n\nAsistentes: \n\nTema: Participación en Misiones\n\nResumen: El asistente compartió su experiencia con la participación en misiones, especialmente porque su esposa ha sido la encargada de misiones aquí en la iglesia. El asistente señaló que le llama mucho la atención la perspectiva de afuera, ya que él identifica las necesidades en lugar de dejar que la gente internalice lo que ellos creen que es una necesidad. El asistente también señaló que la combinación entre ambos sería algo excelente, pero definitivamente la parte participativa es una cosa que le da mucha atención.\n\nAcciones: \n\n1. Se discutió la participación en misiones.\n2. Se compartió la experiencia del asistente con la participación en misiones.\n3.', '\n\nTema: Combinaición entre participación y datos rápidos.\n\nParticipantes: \n\nConclusiones:\n- La combinación entre participación y datos rápidos es algo excelente para lograr que las comunidades eventualmente puedan independizarse.\n- Es importante tener un balance entre lo que se quiere hacer y lo que se ocupa para poder utilizar una combinación de ambos.\n- El involucramiento de todos es la mejor forma de lograr los objetivos.\n\nAcciones:\n- Seguir investigando sobre la combinación entre participación y datos rápidos.\n- Establecer un balance entre lo que se quiere hacer y lo que se ocupa.\n- Promover el involucramiento de todos para lograr los objetivos.', '\n\nFecha: \n\nAsistentes: \n\nTema: Participación de la comunidad en la cuestión de útiles escolares.\n\nResumen: Se discutió la necesidad de involucrar a todos los líderes de la comunidad para que el proceso sea más fluido y sin mucha competencia y conflicto. Se mencionó el método de la Rueda de Luz como una forma completa e integral de organización.\n\nConclusiones: Se acordó buscar una manera de hacer que el proceso sea balanceado.\n\nAcciones: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: Discusión sobre la Rueda de Luz de Sol Común.\n\nResumen: Los asistentes discutieron sobre la Rueda de Luz de Sol Común, un método integral para la organización de comunidades resilientes y florecientes. Los asistentes destacaron la claridad con la que se transmite el método y la conexión con la visión de Sol Común. El proceso de reconocer la realidad de la comunidad en las nueve dimensiones mencionadas se consideró un proceso empoderador. Los asistentes también discutieron la posibilidad de tomar acciones concretas para mejorar la situación de la comunidad con la colaboración de actores como Sol Común.\n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: Desarrollo de proyectos de empoderamiento\n\nResumen: Se discutió la necesidad de hacer acciones concretas para moverse a otros estadios de bienestar. Se mencionó la colaboración de actores como Sol Común y otros actores de la comunidad. Se mencionó la importancia de respetar el paso y el ritmo de la comunidad. Se discutió la herramienta de la Rueda de Luz como una excelente herramienta para la fase de línea. Se discutió el proceso de formación de liderazgo como un proceso formativo para entender la realidad desde estas dimensiones. Se discutió cómo ayudar a las personas a desarrollar otros temas.\n\nAcciones: \n\n1. Establecer acciones concretas para moverse a otros est', '\n\nFecha: \n\nAsistentes: \n\nTema: Entender la realidad desde diferentes dimensiones.\n\nResumen: Se discutió el proceso de entender la realidad desde diferentes dimensiones como un proceso formativo. Se sugirió complementarlo con el uso de Adros para obtener información precisa sobre los temas. Se propuso poner esta información en manos de la gente para que puedan ver la realidad y aprovecharla como una oportunidad. \n\nAcciones: \n\n1. Seguir investigando el proceso de entender la realidad desde diferentes dimensiones como un proceso formativo. \n\n2. Complementar el proceso con el uso de Adros para obtener información precisa. \n\n3. Poner la información en manos de la gente para que puedan ver la realidad y aprovecharla como una oportunidad.', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Durante la reunión se discutió el proceso de Ruedaluz como una oportunidad para ver la comunidad desde otra perspectiva. Se mencionó que la línea base nos ayuda a medir si lo que estamos haciendo vale la pena y si hay progreso. Se conectó esto con el branding de Guihermo, ya que la Ruedaluz puede dar muchos insumos para contar la historia de la comunidad. Se destacó la ventaja de estar en una comunidad como esta, donde hay mucho aprendizaje. Finalmente, Jason hizo un comentario.', '\n\nTema: Ventajas de estar en una comunidad como esta\n\nParticipantes:\n\n- Jose\n- Jason\n\nDiscusión:\n\nJose comentó sobre las ventajas de estar en una comunidad como esta, donde hay mucho aprendizaje. Jason no tenía nada que agregar. Se discutió sobre el costo de un proceso ideal, donde hay tecnología, gente preparada, espacios adecuados para la gestión del diálogo y un reporte técnico con indicadores claros. El costo puede ser de hasta 8000 dólares.\n\nConclusiones:\n\nSe concluyó que hay muchas ventajas de estar en una comunidad como esta, donde hay mucho aprendizaje. El costo de un proceso ideal puede ser de hasta 8000 dólares.', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nResumen: Se discutió el costo de un paquete de servicios para procesos participativos. Se sugirió un paquete de lujo (Cadillac) y un paquete más básico (Honda Civic). Se mencionó el éxito de una estrategia de agronegocios de calidad de producción que ha ayudado a familias a salir de la pobreza.\n\nAcciones: \n\nSe acordó investigar los costos de los paquetes Cadillac y Honda Civic para procesos participativos. Se acordó también estudiar la estrategia de agronegocios de calidad de producción para ver cómo se puede aplicar a otros procesos.\n\nFirmas:', '\n\nFecha: \nLugar: \n\nAsistentes: \n\nTema: Procesos de Agros\n\nResumen: Se discutió sobre los procesos de agronegocios con calidad de producción, que han ayudado a familias a salir de la pobreza. Estas familias ahora tienen un network de 70 mil dólares, tierra, casa y negocio agrícola. Se mencionó que los procesos participativos son muy valiosos, pero a veces las familias no tienen las soluciones para sus propios problemas.\n\nAcciones: \n\nConclusiones: \n\nFirmas: ', '\n\nFecha: \n\nAsistentes: \n\nTema: Procesos Participativos\n\nResumen: Se discutió la importancia de los procesos participativos, pero también se reconoció que a veces las soluciones o ideas de soluciones pueden venir desde afuera. Se destacó la importancia de la solidaridad entre las familias y los demás participantes en el proceso. Se concluyó que un proceso como el de agro es un buen ejemplo de cómo se pueden implementar procesos participativos.', '\n\nFecha: \n\nAsistentes: \n\nTema: Procesos Participativos y Procesos Innovadores\n\nResumen: Se discutió la necesidad de un proceso participativo en el que Sol Común sea parte, tomando riesgos y solidarizándose con las familias. Se planteó la idea de que el grupo pueda tener ideas innovadoras, aunque no se resolvió el tema en la reunión. \n\nAcciones a Tomar: \n\nConclusiones: \n\nFirmas:', '\n\nTema: Ideas Innovadoras para el Desarrollo de las Familias\n\nPresentes: \n\nDiscusión: Se discutió la posibilidad de compartir algunas ideas innovadoras que el grupo pueda tener para el desarrollo de las familias. Se acordó que es importante la participación de todos para lograr un resultado exitoso. Se acordó también que es importante colaborar con las familias y no imponer ideas, sino ser parte de los procesos de desarrollo. Se acordó que es importante explorar estas ideas sin tener miedo de proponer experiencias.\n\nConclusiones: Se acordó que es importante compartir ideas innovadoras para el desarrollo de las familias, colaborar con ellas y explorar estas ideas sin tener miedo de proponer experiencias.\n\nFirmas: \n\nFecha:', '\n\nFecha: \n\nAsistentes: \n\nTema de la Reunion: \n\nResumen de la Reunion: Se discutió la tensión que existe al explorar la verdad, y se mencionó que Comsa está bien organizado y tiene mucho que perder si somos parte de este proceso. Se mencionó que Jose Hernández está manteniendo un excelente trabajo. Se discutió la parte legal para poder avanzar con la inscripción de una oficina de representación en Honduras, incluyendo una enmienda de estatutos.\n\nAcciones a Tomar: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: Inscripción de una Oficina de Representación en Honduras\n\nPropuesta: Votar por tener una Oficina de Representación en lugar de dos Juntas Directivas.\n\nDiscusión: Se discutió la experiencia de algunos amigos y colegas que trabajan con o en Honduras, y se llegó a la conclusión de que tener dos Juntas Directivas es complejo, ya que hay muchas luchas de poder entre las Juntas Directivas locales y las Juntas Directivas de aquí. Además, mantener dos Juntas Directivas requiere mucho esfuerzo, ya que tienen que renovarse cada dos años y cada cuatro años tienen que salir.\n\nResultado: Se votó por tener una Oficina de Representación en lugar de dos Juntas Directivas.\n\nAcciones: Se procederá con la enmienda', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Renovación de Juntas Directivas\n\nResumen: Se discutió la renovación de juntas directivas en Honduras, que se tienen que renovar cada dos años y cada cuatro años. Se discutió la dificultad de encontrar gente de alta confianza para participar en la junta directiva de manera consistente. Se discutió el caso de Agros, donde ha habido disputas entre las juntas directivas, y ahora están poniendo una oficina de representación en Guatemala. Se discutió el caso de Healthy Niños, que tenían un proyecto con su propia junta directiva en Honduras, y ahora están poniendo una oficina de representación en vez de tener dos juntas.\n\nAcciones: \n\nConclusiones: \n\nFirmas:', '\n\nFecha: \n\nAsistentes: \n\nTema: Establecer una oficina de representación legal en Honduras.\n\nResumen: Healthy Niños tiene un proyecto con su propia junta directiva en Honduras. Se propone votar por tener una oficina de representación legal en Honduras como junta directiva. Se discutió el temor de que haya colonialismo de las entidades del norte, ya que son las que tienen el dinero. Se acordó que el proyecto sea solidario y que el único que tenga el billete sea hondureño.\n\nDecisiones: \n\n1. Establecer una oficina de representación legal en Honduras como junta directiva.\n2. El proyecto debe ser solidario.\n3. El único que tenga el billete debe ser hondureño.\n\nAcciones: \n\n1. Establecer una oficina de representación legal en Honduras.\n2.', '\n\nFecha: \n\nAsistentes: \n\nTema: Representación Legal de la Junta Directiva\n\nResumen: Se discutió la posibilidad de tener una representación legal de la Junta Directiva, con la mayoría de los miembros siendo hondureños. Se propuso la inclusión de Jason, quien no es hondureño pero tiene una pasión por el proceso y conocimiento, para evitar una entidad colonialista. Se explicó el proceso de implicaciones si se decide tener una oficina de representación legal, incluyendo la creación de estatutos.\n\nAcciones: Se someterá a voto la propuesta de incluir a Jason en la Junta Directiva.\n\nFirmas: \n\nFin de la Reunión.', '\n\nFecha: \n\nAsistentes: \n\nTema: Creación de una Oficina de Representación Legal en el Extranjero\n\nDiscusión: Se discutió el proceso de implicaciones si se decidiera crear una oficina de representación legal en el extranjero. Los abogados de Honduras y Washington ayudarían a redactar los estatutos. Se esperaba que se votara por la redacción hoy, pero no se está completamente seguro de que esté correcta y funcione para el estado de Washington. Debido a que los requisitos no son claros en Honduras, se tendría que redactar e inventar los estatutos. La forma de inventarlo según los estatutos es en una reunión como esta o al tener ya la redacción correcta, la abogada enviaría un documento con los estatutos y un consent in lieu of meeting.\n\nDecisiones: \n', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Estatutos de la organización\n\nResumen de la reunión:\n\nSe discutió la redacción de los estatutos de la organización. Se acordó que la abogada nos enviaría un documento con un consent in lieu of meeting para agregar a otros miembros de la junta. Una vez que todos firmen el documento, los estatutos quedarán vigentes. La abogada nos ayudará a hacer la redacción para poder hacerle enmienda si eso es lo que decidimos. Se acordó también el nombramiento de un representante legal en Honduras, además de una carta poder a un apoderado legal para que él inscriba la organización en Honduras. Se envió una convocatoria en un documento oficial de convocatoria.\n\nAcciones a tomar:\n\n1', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTema: Establecer una oficina legal en Honduras.\n\nResumen: Se discutió la necesidad de establecer una oficina legal en Honduras. Se explicó que para hacerlo, se necesitan documentos oficiales notariados, apostillados, traducidos y notarizados. Se propuso votar para establecer una oficina legal, y se acordó que no necesariamente tiene que ser una oficina física, sino una entidad inscrita ante la gobernación como una entidad extranjera.\n\nResultado: Se acordó establecer una oficina legal en Honduras.\n\nFirmas: \n\nFin de la reunión.', '\n\nFecha: \n\nAsistentes: \n\nTema: Establecer una oficina de representación en Honduras.\n\nResultados:\nSe acordó establecer una oficina de representación en Honduras, inscrita ante la Gobernación como una entidad extranjera. Aníbal propuso la idea, Jason la secundó y Marcelo votó a favor. \n\nAcciones:\nSe debe registrar la oficina de representación ante la Gobernación. \n\nFirmas: \n\nFin de la reunión.', '\n\nFecha: \n\nAsistentes: \n\nTema: Oficina de Representación y Nombramiento de un Representante Legal\n\nDesarrollo:\n\nSe acordó hacer una oficina de representación. Se haría una enmienda a los estatutos, para lo cual la abogada mandaría los estatutos con la redacción y al firmar todos quedaría enmendado.\n\nSe acordó el nombramiento de un representante legal en Honduras, el cual sería Walter. Walter vive en Tegucigalpa, ha venido trabajando y dirigiendo procesos de vivienda, conoce bien al abogado Joel, quien también se encuentra en Tegucigalpa y tiene la capacidad de movilizarse rápidamente.\n\nConclusiones:\n\nSe acordó hacer una oficina de representación y el nombramiento de un representante legal en Honduras, el cual sería', '\n\nEn la reunión de hoy se discutió la representación legal de Walter en Honduras. Se propuso que el abogado Joel, conocido en Tegucigalpa, sea el representante legal. Se acordó que se debe enviar un punto de acta para documentar esta decisión. Se acordó que el proceso debe quedar claramente escrito para evitar implicaciones legales. Se acordó que Tulio debe documentar esta decisión en los minutos de la reunión. Se acordó que el gobernación debe ser informado de esta decisión. Se acordó que el vecindario debe estar presente en el hecho de la cuenta directiva. \n\nTodos los presentes estuvieron de acuerdo con la propuesta. \n\nFirmado: \n\nTulio \nWalter \nJoel', '\n\nFecha: \n\nAsistentes: \n\nTema: Representación Legal de Sol en Honduras\n\nDesarrollo:\nAníbal hizo una propuesta para tener una representación legal de Sol en Honduras. La propuesta fue acordada y se acordó que el representante se aguante solo. Se acordó que se escriba la propuesta para que esté más formalizado.\n\nConclusiones:\nSe acordó tener una representación legal de Sol en Honduras, con el representante aguantando solo. Se acordó escribir la propuesta para que esté más formalizado.\n\nFirmas: \n\nFin de la reunión.', '\n\nFecha: \n\nAsistentes: \n\nTema: \n\nDesarrollo: Se discutió la propuesta de Aníbal, la cual fue acordada. El representante se encargará de escribirlo. Se sometió a votación y Jason levantó la mano, pero no se dio la mano. Se tomó un screenshot para documentar la decisión de la junta.\n\nConclusiones: Se acordó trabajar con el abogado para llevar a cabo la propuesta.\n\nFirmas: \n\n \n\nFin de la reunión.', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTemas tratados:\n\n1. Cuestión de votos: Se decidió trabajar con el abogado de Honduras y la abogada de aquí para tener la redacción adecuada de la enmienda. Una vez firmada, tendrá vigencia.\n\n2. Redacción: El secretario y el asistente redactarán lo conversado para traducirlo, anotarizarlo y apostillarlo para enviar las dudas.\n\n3. Política de conflicto de interés: Se pidió a los asistentes que firmen el documento.\n\n4. Votación: Se realizó una votación.\n\nConclusiones: \n\nSe acordó que el secretario y el asistente redactarán lo conversado para traducirlo, anotarizarlo y apostillarlo para enviar las dudas. Se pidió a los asistentes', '\n\nFecha: \n\nLugar: \n\nAsistentes: \n\nTemas Discutidos:\n\n1. Se acordó firmar un documento y guardarlo en los archivos.\n\n2. Se acordó pedir a los miembros de la junta directiva que envíen su biografía y una foto para poner contenido en la página web y generar mayor credibilidad.\n\n3. Se acordó que se enviará un formato para la biografía para facilitar el proceso.\n\n4. Se acordó que se enviará un formato para el story brand para explicar mejor el proceso.\n\nAcciones a Tomar:\n\n1. Firmar el documento y guardarlo en los archivos.\n\n2. Pedir a los miembros de la junta directiva que envíen su biografía y una foto.\n\n3. Enviar un formato para la biografía.\n\n4. Envi', '\n\nFecha: \n\nAsistentes: \n\nTema: Story Branding\n\nResumen: Se discutió el uso de Story Branding para ayudar a construir el branding y la voz de la organización. Se acordó que los asistentes recibirían un formato para llenar sus ideas. Se mencionó la necesidad de revisar la política de conflicto de interés. Se acordó que se imprimiría y escanearía la última página de la política.\n\nAcciones:\n\n- Los asistentes recibirán un formato para llenar sus ideas.\n- Se revisará la política de conflicto de interés.\n- Se imprimirá y escaneará la última página de la política.\n\nConclusiones:\n\nSe concluyó la reunión con la esperanza de que el uso de Story Branding ayudará a construir el branding y la voz de', '\n\nFecha: \n\nAsistentes: \n\nTema de la Reunión: \n\nResumen de la Reunión: Se discutió la última página del conflicto de interés y correo. Se acordó que se imprimiría y escanearía para guardar en línea. Se acordó que se usaría DocuSign para reivindicar el correo y la política. Se acordó que se imprimiría y firmaría para enviar.\n\nAcciones a Tomar: \n\n1. Imprimir y escanear la última página del conflicto de interés y correo.\n2. Usar DocuSign para reivindicar el correo y la política.\n3. Imprimir y firmar para enviar.\n\nPróxima Reunión: Se acordó reunirse de nuevo en unos tres meses, trimestralmente.', '\n\nFecha: \n\nAsistentes: \n\nTema de la Reunión: \n\nResumen: Se discutió la conveniencia de reunirse trimestralmente a menos que haya alguna necesidad que requiera la participación. Se acordó que si hay mucho material que abarcar, la reunión puede ser más frecuente. Se acordó que durante el transcurso se seguirá conversando de muchas de estas cosas.\n\nAcciones: \n\n1. Reunirse trimestralmente a menos que haya alguna necesidad que requiera la participación.\n\n2. Si hay mucho material que abarcar, la reunión puede ser más frecuente.\n\n3. Seguir conversando de muchas de estas cosas durante el transcurso.\n\nConclusiones: \n\nSe acordó que se reunirá trimestralmente a menos que haya alguna necesidad que requiera la participación', '\n\nFecha: \n\nAsistentes: Aníbal, Guillermo, Jason, Tulio, José, Marcelo, Walter, Norma.\n\nTema: Reconocimiento del esfuerzo y liderazgo de Guillermo en el proceso.\n\nDesarrollo:\nSe reconoce el esfuerzo y liderazgo de Guillermo en el proceso. Se expresa gratitud por conocer a los asistentes y compartir con ellos. Se discute el afán de disfrutar del camino y construir una solución común.\n\nConclusiones:\nSe reconoce el esfuerzo y liderazgo de Guillermo en el proceso. Se expresa gratitud por conocer a los asistentes y compartir con ellos. Se discute el afán de disfrutar del camino y construir una solución común.\n\nFirmas: \nAníbal \nGuillermo \nJason \nTulio \nJosé ', '\n\nFecha: \n\nAsistentes: Jason, Tulio, Jose, Marcelo, Walter, Norma.\n\nTema de la Reunión: Crear una comunidad de aprendizaje para todos.\n\nDiscusión:\n\nTodos los asistentes se presentaron y compartieron su interés por crear una comunidad de aprendizaje para todos. Se acordó que Tulio escribiría el acta de la reunión y que Marcelo transmitiría toda la información que tenía en su mente.\n\nConclusiones:\n\nSe acordó que Tulio escribiría el acta de la reunión y que Marcelo transmitiría toda la información que tenía en su mente.\n\nAcciones a Tomar:\n\nTulio debe redactar el acta de la reunión.\n\nMarcelo debe transmitir toda la información que tiene en su mente.', '\n\nFecha: \n\nAsistentes: \n\nTemas Discutidos:\n\n1. Se acordó que se transmitirá toda la información recolectada a través de un USB.\n\n2. Se discutió la posibilidad de una reunión presencial en Honduras entre el 19 de julio y el 9 de agosto.\n\n3. Se invitó a Marcelo a unirse al viaje a la costa entre el 27 y el 30 de julio.\n\n4. Se invitó a Chasen a unirse al viaje a Honduras a la playa entre el 27 y el 30 de julio.\n\n5. Se confirmó que Aníbal no podrá asistir al viaje.\n\nAcciones a Tomar:\n\n1. Transmitir la información recolectada a través de un USB.\n\n2. Planificar el viaje a la costa entre el 19 de julio y el 9 de agosto.\n\n3. Invitar a', '\n\nFecha: Hoy\n\nAsistentes: Todos los presentes\n\nTema: Planificación de una reunión de tres meses\n\nDiscusión: Se acordó que el 27 al 30 de julio se irá a la playa. Varios de los presentes irán, pero Aníbal no sabe si podrá. Se acordó también hablar con Pedro sobre el tema.\n\nConclusiones: Todos están cordialmente invitados a la reunión.\n\nAcciones: Ninguna.\n\nFecha de la próxima reunión: No se acordó.\n\nOtros: Se agradeció el tiempo de todos y se les deseó a todos disfrutar de sus familias.\n\nFirmas: ___________________________'], 'output_text': '\n\nFecha: Hoy\n\nLugar: \n\nAsistentes: Todos los presentes\n\nTema: Establecer una Oficina de Representación Legal en Honduras\n\nResumen: Se discutió la necesidad de establecer una oficina de representación legal en Honduras. Se acordó que para hacerlo, se necesitan documentos oficiales notariados, apostillados, traducidos y notarizados. Se propuso votar para establecer una oficina legal, y se acordó que no necesariamente tiene que ser una oficina física, sino una entidad inscrita ante la gobernación como una entidad extranjera.\n\nAcciones: \n\n1. Establecer una oficina de representación legal en Honduras.\n2. El proceso debe quedar claramente escrito para evitar implicaciones legales.\n3. El gobernación debe ser informado de esta decisión.\n4.'}